arc-theme
bash-completion
bash
biber
build-essential
cmake
coreutils
cups
curl
firefox
git
golang
google-chrome-stable
grep
gtk-chtheme
htop
i3-wm
i3lock
i3status
imagemagick
inkscape
lxappearance
make
man-db
nodejs
numlockx
openssl
python2
python3
python3-pip
qt4-qtconfig
ranger
ruby
sudo
tar
texlive-full
tk
unzip
vim-nox
w3m-img
w3m
wget
wireless-regdb
wireless-tools
wpasupplicant
xauth
xautolock
xterm
zip
zsh
